harryjjacobs/microslam/firmware/components/platform/host_test/sdkconfig.defaults
CONFIG_UNITY_ENABLE_IDF_TEST_RUNNER=y
CONFIG_IDF_TARGET=linux
CONFIG_LOG_DEFAULT_LEVEL_NONE=y
